friend_1 = [
    ' приём! ты в плену! выбирайся оттуда скорее ',
    ' тебя схватила банда Ночных Рейдеров        ',
    ' знаешь почему они зовут себя Ночными?      '
]
friend_2 = [
    ' ими правит самый крутой рейдер во всех Пустошах ',
    ' они зовут его         ',
    '       ...Ночь...      '
]
friend_3 = [
    ' ты должен выбраться! ',
    ' у тебя есть нож, но здесь ты найдешь еще оружие ',
    ' используй ПРОБЕЛ, чтобы бить и стрелять         '
]
friend_4 = [
    ' ломай ящики - в них лежат патроны и лекарства   ',
    ' кнопки 1 2 3 4 переключают оружие     ',
    ' каждому оружию нужны свои патроны     '
]
friend_5 = [
    ' для начала - выберись отсюда       ',
    ' тебе нужно пройти мимо охраны до следующей комнаты и ',
    '                   ...ВЫЖИТЬ...                       '
]
friend_dialog_1 = [friend_1, friend_2, friend_3, friend_4, friend_5]

friend_6 = [
    ' отлично, ты выбрался!           ',
    ' чёрт, охранники что-то заметили ',
    ' о нет, неужели...               '
]
friend_7 = [
    '         НОЧЬ         ',
    '         ИДЕТ         ',
    '       ЗА ТОБОЙ       '
]
friend_8 = [
    ' скорее, найди оружие, иначе тебе конец! ',
    ' где-то здесь должен быть автомат ',
    ' ищи его в ящиках '
]
friend_dialog_2 = [friend_6, friend_7, friend_8]


friend_9 = [
    ' теперь ты сможешь сразиться с Ночью и сбежать   ',
    ' для этого тебе нужна машина, но она охраняется  ',
    ' перебей солдат в гараже и иди дальше '
]
friend_dialog_3 = [friend_9]

friend_10 = [
    ' фухх, ты выбрался ',
    ' машина должна стоять впереди ',
    ' ............................ '
]
friend_11 = [
    '       О НЕТ         ',
    '        НОЧЬ         ',
    ' ОНА ПРИШЛА ЗА ТОБОЙ '
]
friend_dialog_4 = [friend_10, friend_11]
